//
//  Institute.swift
//  Shedule
//
//  Created by Игорь Сазонов on 15.03.2021.
//

import Foundation

let massNameInstitute = [
  "Институт информационных технологий и управления в технических системах",
  "Институт ядерной энергии и промышленности",
  "Юридический институт",
  "Морской институт",
  "Институт радиоэлектроники и информационной безопасности",
  "Институт финансов, экономики и управления",
  "Политехнический институт",
  "Институт общественных наук и международных отношений",
  "Гуманитарно-педагогический институт",
  "Центр Физическая культура и спорт",
  "Институт развития города",
  "Институт ИНТИ",
  "Морской колледж"
]
